TEXTS = {
    'Поступающим':
    """
    Приемная комиссия ЧГУ

    abiturient.chuvsu.ru
    vk.com/priemkomchgu
    """,
    'Расписание звонков':
    """
    🔔 Расписание звонков:

    1 пара 08.20 – 09.40
    2 пара 09.50 – 11.10
    перерыв 30 мин.
    3 пара 11.40 – 13.00
    перерыв 30 мин.
    4 пара 13.30 – 14.50
    5 пара 15.00 – 16.20
    перерыв 20 мин.
    6 пара 16.40 – 18.00
    7 пара 18.10 – 19.30
    8 пара 19.40 – 21.00
    """,
    'Схема корпусов':
    """
    📚 "Новый корпус" (ул. Университетская, 38) — Научная библиотека, Дворец культуры, Учебно-спортивный комплекс, факультеты: юридический; иностранных языков; искусств; историко-географический; прикладной математики, физики и информационных технологий; русской и чувашской филологии и журналистики.
    💺 "Главный корпус" (Московский проспект, 15) — Факультеты: информатики и вычислительной техники; энергетики и электротехники; радиоэлектроники и автоматики.
    💵 Корпус "Е" (Московский проспект, 29) — Экономический факультет.
    💉 Корпус "М" (Московский проспект, 45), корпус "Л" (ул. Пирогова, 5), корпус "П" (ул. Пирогова, 7), корпус "С" (ул. Пирогова, 3) — Медицинский факультет.
    👷‍♀ Корпус "Н" (проспект Ленина, 6) — Строительный факультет (студенты направления "Дизайн" — Московский проспект, 17, строение 1).
    🔬 Корпус "О" (Московский проспект, 19) — Химико-фармацевтический факультет, факультет управления и социальных технологий.
    🔧 Корпус "Т" (ул. Спиридона Михайлова, 3) — Машиностроительный факультет.

    Более подробную информацию можете найти тут: vk.cc/agDHkD

    """,
    'Стипендии':
    """
    👉🏻Для назначения государственной академической стипендии должны соблюдаться всего два требованияна момент официального завершения экзаменационной сессии:
    — отсутствие оценок «удовлетворительно»,
    — отсутствие академической задолженности, то есть не сданных зачетов, курсовых работ, экзаменов, отчетов по практик по итогам прошлых и текущей сессии.

    👉🏻Социальная стипендия, в отличие от академической, не зависит от оценок и может быть оформлена в любой момент в течение учебного года теми, кто относится к льготным категориям получателей.

    Больше информации об этих и других стипендиях Вы можете найти тут: vk.cc/akcElO

    """,
    'Общежития':
    """
    Иногородним поступающим предоставляются благоустроенные общежития. Всего у ЧувГУ 9 общежитий, из них 8 - в г. Чебоксары (коридорного и секционного типа) и 1 – в г. Новочебоксарск (квартирного типа). Стоимость проживания составляет 600-700 руб. в месяц.
    Контакты Администрации студенческого городка: 8 (8352) 45-48-35, hostel@chuvsu.ru.
    Порядок заселения в общежития первокурсников размещен по ссылке vk.cc/ayBhEx
    """,
    'Задать вопрос специалисту':
    """
    Напишите ваш вопрос, мы постараемся на него ответить.

    Если передумали и хотите вернуться к боту, напишите "Начать"
    """,
    'sleep':
    """
    Если хотите вернуться к боту, напишите "Начать"
    """,
}
