TEXTS = {
    'Справочник контактов': """
        Факультеты / Подразделения
    """,
    'Схема корпусов': """
        ЧувГУ располагает 20 учебными корпусами, большинство из которых находятся в северо-западном районе города Чебоксары.
        &#128313; Кампус «Техноквартал» (Главный корпус) – корпуса  "А","Б","В","Г","Д","Ж","З" (Московский проспект, 15) – здесь расположены административно-хозяйственные, учебно-методические и научные подразделения, управление международной деятельности, а также 3 факультета: информатики и вычислительной техники; радиоэлектроники и автоматики; энергетики и электротехники.
        &#128312; Корпус "Е" (Московский проспект, 29) – Экономический факультет, Точка кипения, Бизнес-инкубатор.
        &#128314; Корпус "М" (Московский проспект, 45), корпус "Л" (ул. Пирогова, 5), корпус "П" (ул. Пирогова, 7), корпус "С" (ул. Пирогова, 3) – Медицинский факультет.
        &#128313;  Корпус "Н" (проспект Ленина, 6) – Строительный факультет (студенты направления "Дизайн" учатся по адресу Московский проспект, 17, стр. 1).
        &#128312; Корпус "О" (Московский проспект, 19) – расположены химико-фармацевтический факультет, а также факультет управления и социальных технологий. 
        &#128314; Корпус "Т" (ул. Спиридона Михайлова, 3) – Машиностроительный факультет, Центр молодежного инновационного творчества, Инжиниринговый центр.
        &#128313; "Новый корпус" (ул. Университетская, 38) включает: учебный корпус №1 (пятиэтажный), №2 (двухэтажный) и №3 (девятиэтажный), соединенные переходами, а также Научную библиотеку, Дворец культуры, Учебно-спортивный комплекс. Здесь расположены 6 факультетов: иностранных языков; искусств; историко-географический; прикладной математики, физики и информационных технологий; русской и чувашской филологии и журналистики; юридический.
        Более подробную информацию можно найти тут:  vk.cc/azgDTY
    """,
    'Расписание': """
        Электронное расписание размещено на портале vk.cc/9VvoEX
        Подсказка, как пользоваться электронным расписанием тут vk.cc/c5uOAV
        Бот с расписанием в Телеграме https://t.me/TrapClapTimeTableBot
        Расписание звонков &#128276;
        
        1 пара 08.20 – 09.40
        2 пара 09.50 – 11.10
        &#128312; перерыв 30 мин.
        3 пара 11.40 – 13.00
        &#128312; перерыв 30 мин.
        4 пара 13.30 – 14.50
        5 пара 15.00 – 16.20
        &#128312; перерыв 20 мин.
        6 пара 16.40 – 18.00
        7 пара 18.10 – 19.30
        8 пара 19.40 – 21.00
    """,
    'Стипендии': """
        Стипендия – денежная выплата, назначаемая обучающимся очной бюджетной формы обучения.
        &#128073; Для назначения государственной академической стипендии должны соблюдаться всего 2 требования на момент официального завершения экзаменационной сессии:
        — отсутствие оценок «удовлетворительно»,
         — отсутствие академической задолженности, то есть не сданных зачетов, курсовых работ, экзаменов, отчетов по практик по итогам прошлых и текущей сессии.
        
        &#128073; Социальная стипендия, в отличие от академической, не зависит от оценок и может быть оформлена в любой момент в течение учебного года теми, кто относится к льготным категориям получателей. 
        Дополнительные, специальные и персональные стипендии назначаются в зависимости от имеющихся достижений.
        
        Информацию о всех видах и размерах стипендий можно найти тут:  vk.cc/azJDNW
    """,
    'Общежития': """
        Иногородним поступающим предоставляются благоустроенные общежития. Всего у ЧувГУ 9 общежитий, из них 8 – в г. Чебоксары (коридорного и секционного типа) и 1 – в г. Новочебоксарск (квартирного типа). Стоимость проживания составляет 600-700 руб. в месяц.

        Контакты Администрации студенческого городка: 8 (8352) 45-48-35, hostel@chuvsu.ru.
        Порядок заселения в общежития первокурсников размещен по ссылке vk.cc/ayBhEx
    """,
    'Студенческая жизнь': """
        &#9643; Студенческий совет
        Это – орган студенческого самоуправления университета. Здесь собираются активные, ответственные и увлеченные ребята, которые работают в одной команде: создают общественно полезные проекты с конкретными целями и задачами, находят пути их решения и всегда достигают желаемых результатов.
        
        https://vk.com/studsovetchgu
        
        &#9643; Профком студентов
        Профсоюзная организация университета создана для защиты социально-экономических и иных прав и льгот обучающихся. Профсоюз – это проверенная временем форма объединения студентов, аспирантов и ординаторов, которая помогает получать необходимую материальную поддержку и юридическую помощь. Каждый член профсоюза находится под надежной защитой.
        
        https://vk.com/profkom21
        
        &#9643; Волонтерский центр
        Волонтеры – это люди, на которых всегда можно положиться, которые всегда оказываются там, где необходима помощь. Они готовы потратить свое время на добрые дела. 
        
        https://vk.com/vc_chgu
        
        &#9643; Штаб студенческих трудовых отрядов
        Бойцов СТО ЧувГУ можно встретить на крупнейших стройках страны, в санаториях и детских оздоровительных лагерях Чувашии, Краснодарского края и Крыма, на многих направления железнодорожной сети страны, в медицинских организациях республики.
        
        https://vk.com/shtabsto
        
        &#9643; Интеллектуальный клуб студентов
        Интеллектуальный клуб – это не только участие в интеллектуальных играх различного масштаба, но и возможность пообщаться с известными людьми.
        
        https://vk.com/public199661053
        
        &#9643; Студия ГТО
        Студия ГТО – место, где профессиональные спортсмены помогают всем желающим улучшить спортивную форму и подготовиться к сдаче нормативов. F-студия стала центром притяжения любителей здорового образа жизни с самых разных факультетов.
        
        https://vk.com/fstudiogto
        
        &#9643; Корпус наставников
        Студенческое объединение, активисты которого помогают первокурсникам в академической и социальной адаптации к вузовской среде.
        
        https://vk.com/kn_chuvsu
        
        &#9643; Совет иностранных обучающихся
        Совет иностранных обучающихся – это организация, созданная для поддержки каждого иностранного студента. Представители многих стран объединились, чтобы помогать друг другу. Здесь процветает дружба между представителями огромного количества стран, культурный и языковой обмен, а главное - единство наций.
        
        https://vk.com/club157408894
        
        &#9643; Студенческий совет общежитий
        Совет создан с целью обеспечения прав проживающих в общежитии студентов ЧувГУ в решении важных вопросов жизнедеятельности.
        
        https://vk.com/stud_sovetchuvsu1
        
        &#9643; Поисковый отряд «Георгиевская лента»
        Цель отряда – поиск и достойное захоронение непогребённых останков погибших советских солдат Великой Отечественной войны, оставленных на поле боя в силу разных причин. Поисковики часто выезжают на раскопки, Вахты Памяти, различные форумы.
        
        https://vk.com/clubgeorgievskayalenta
        
        &#9643; Студенческое научное общество
        Организация, объединяющая студентов и преподавателей, активно интересующихся научно-исследовательской деятельностью. Проведение научно-практических конференций, «круглых столов», олимпиад, семинаров, квестов, парламентских дебатов, математических боёв, управленческих поединков и экскурсий на промышленные предприятия – все это дело рук членов СНО.
        
        https://vk.com/snochuvsu
        
        &#9643; Киберклуб
        Студенческое объединение, созданное с целью развития и популяризации киберспорта в университете и Чувашии. Клуб проводит соревнования, мастер-классы и трансляции по киберспорту.
        
        https://vk.com/cyber.chgu
        
        &#9643; Спортивный клуб
        Спортивный клуб университета – это драйвер здорового образа жизни и спорта. Спортклуб университета объединяет приверженцев здорового образа жизни и любителей спорта. 
        
        https://vk.com/sport_chgu
        
        &#9643; Хоккейный клуб «Мамонты»
        Команда из студентов вуза, выступает в первенстве Чувашии в дивизионе «Любитель», СХЛ.
        
        https://vk.com/mamontycsu
        
        &#9643; Женский баскетбольный клуб «ЧГУ-Атланта»
        Слаженная команда игроков под руководством строгого, но справедливого тренера Никиты Иванова. За Атланту играют сразу 15 спортсменок, специально поступивших в ЧувГУ из других городов России. В копилке команды уже есть бронза Студенческой суперлиги-2019/20.
        
        https://vk.com/atlanta.basket
        
        &#9643; Турклуб ЧГУ
        В Турклубе ждут незабываемые приключения и дружная команда людей, влюбленных в жизнь и окружающий мир.
        
        https://vk.com/turclub_chgu
        
        &#9643; Футбольный клуб «Эврика-ЧГУ»
        Если ты обладаешь хорошей подготовкой или потенциалом – будь готов регулярно тренироваться с парнями из Эврики!
        
        https://vk.com/evrika_mfc
        
        &#9643; Дворец культуры ЧГУ
        Безграничная любовь к творчеству. Здесь уже работает 21 студия по 12 творческим направлениям, можно попробовать себя во всех: вокал, хор, ВИА, студенческий театр, бутафорское искусство, КВН, медиа и арт-платформа (свет, звук, видео, графика), чирлидинг, танец.
        
        https://vk.com/dkchgu
        
        &#9643; Бизнес-инкубатор
        Миссия бизнес-инкубатора – создание образовательной среды, способствующей поддержке и сопровождению проектов от разработки бизнес-идеи до ее реализации; развитие предпринимательских компетенций и формирование проектных команд.
        
        https://vk.com/bizn_ink
        
        &#9643; Студенческий медиа-центр ЧГУ NEWS
        ЧГУ NEWS – медиацентр университета, который вещает обо всём, что происходит в вузе и не только. Снимать видео, создавать мультфильмы, пилить годный контент и делать бомбические фотографии – все это в ЧГУ NEWS. Если ты полон идей и амбиций, то здесь для тебя точно найдется местечко.
        
        https://vk.com/chgunews
    """,
    'Поступающим': """
        Приемная комиссия расположена в учебном корпусе №1 по адресу: 428034, г. Чебоксары, ул. Университетская, 38, каб. 233. Тел.: 8(8352) 45-23-39, 45-20-67, 45-82-81, 8-800-550-79-88, e-mail: priemkom@chuvsu.ru, priemkomchgu@rambler.ru.
        
        Режим работы: ежедневно с 9:00 до 17:00 часов, суббота и воскресенье – выходные.
        
        Прием в ЧувГУ начнется 18 июня 2022 года. Вся информация (направления подготовки, сроки обучения, стоимость обучения, перечень вступительных испытаний и многое другое) – на сайте приемной комиссии по ссылке vk.cc/aBRdAO
    """,
    'Задать вопрос специалисту': """
        Напишите ваш вопрос, мы постараемся на него ответить.
    
        Если передумали и хотите вернуться к боту, напишите "Начать"
    """,
    'sleep': """
        Если хотите вернуться к боту, напишите "Начать"
    """,
}
