TEXTS = {
    'Справочник контактов': """
    Факультеты / Подразделения
    """,
    'Схема корпусов': """
    ЧувГУ располагает 20 учебными корпусами, большинство из которых находятся в северо-западном районе города Чебоксары.
    &#128313; "Главный корпус" – корпуса  "А","Б","В","Г","Д","Ж","З" (Московский проспект, 15) – здесь расположены административно-хозяйственные, учебно-методические и научные подразделения, управление международной деятельности, а также 3 факультета: информатики и вычислительной техники; радиоэлектроники и автоматики; энергетики и электротехники.
    &#128312; Корпус "Е" (Московский проспект, 29) – Экономический факультет, Точка кипения, Бизнес-инкубатор.
    &#128314; Корпус "М" (Московский проспект, 45), корпус "Л" (ул. Пирогова, 5), корпус "П" (ул. Пирогова, 7), корпус "С" (ул. Пирогова, 3) – Медицинский факультет.
    &#128313;  Корпус "Н" (проспект Ленина, 6) – Строительный факультет (студенты направления "Дизайн" учатся по адресу Московский проспект, 17, стр. 1).
    &#128312; Корпус "О" (Московский проспект, 19) – расположены химико-фармацевтический факультет, а также факультет управления и социальных технологий. 
    &#128314; Корпус "Т" (ул. Спиридона Михайлова, 3) – Машиностроительный факультет, Центр молодежного инновационного творчества, Инжиниринговый центр.
    &#128313; "Новый корпус" (ул. Университетская, 38) включает 6 факультетов: иностранных языков; искусств; историко-географический; прикладной математики, физики и информационных технологий; русской и чувашской филологии и журналистики; юридический, а также Научную библиотеку, Дворец культуры, Учебно-спортивный комплекс.
    Более подробную информацию можно найти тут:  vk.cc/azgDTY
    """,
    'Расписание': """
    Электронное расписание размещено на портале vk.cc/9VvoEX
    Расписание звонков &#128276;
    
    1 пара 08.20 – 09.40
    2 пара 09.50 – 11.10
    &#128312; перерыв 30 мин.
    3 пара 11.40 – 13.00
    &#128312; перерыв 30 мин.
    4 пара 13.30 – 14.50
    5 пара 15.00 – 16.20
    &#128312; перерыв 20 мин.
    6 пара 16.40 – 18.00
    7 пара 18.10 – 19.30
    8 пара 19.40 – 21.00
    """,
    'Стипендии': """
    Стипендия – денежная выплата, назначаемая обучающимся очной бюджетной формы обучения.
    &#128073; Для назначения государственной академической стипендии должны соблюдаться всего 2 требования на момент официального завершения экзаменационной сессии:
    — отсутствие оценок «удовлетворительно»,
    — отсутствие академической задолженности, то есть не сданных зачетов, курсовых работ, экзаменов, отчетов по практик по итогам прошлых и текущей сессии.
    
    &#128073; Социальная стипендия, в отличие от академической, не зависит от оценок и может быть оформлена в любой момент в течение учебного года теми, кто относится к льготным категориям получателей. 
    Дополнительные, специальные и персональные стипендии назначаются в зависимости от имеющихся достижений.
    
    Информацию о всех видах и размерах стипендий можно найти тут:  vk.cc/azJDNW
    """,
    'Общежития': """
    Иногородним поступающим предоставляются благоустроенные общежития. Всего у ЧувГУ 9 общежитий, из них 8 – в г. Чебоксары (коридорного и секционного типа) и 1 – в г. Новочебоксарск (квартирного типа). Стоимость проживания составляет 600-700 руб. в месяц.

    Контакты Администрации студенческого городка: 8 (8352) 45-48-35, hostel@chuvsu.ru.
    Порядок заселения в общежития первокурсников размещен по ссылке vk.cc/ayBhEx
    """,
    'Поступающим': """
    Прием документов от поступающих в ЧувГУ начнется 18 июня 2021 года.
    Вся информация (направления подготовки, сроки обучения, стоимость обучения, перечень вступительных испытаний и многое другое) – на сайте приемной комиссии по ссылке vk.cc/aBRdAO
    """,
    'Задать вопрос специалисту':
    """
    Напишите ваш вопрос, мы постараемся на него ответить.

    Если передумали и хотите вернуться к боту, напишите "Начать"
    """,
    'sleep':
    """
    Если хотите вернуться к боту, напишите "Начать"
    """,
}
