TEXTS = {
    'Справочник контактов': """
        Факультеты / Подразделения
    """,
    'Схема корпусов': """
        ЧувГУ располагает 20 учебными корпусами, большинство из которых находятся в северо-западном районе города Чебоксары.
        &#128313; Кампус «Техноквартал» (Главный корпус) – корпуса  "А","Б","В","Г","Д","Ж","З" (Московский проспект, 15) – здесь расположены административно-хозяйственные, учебно-методические и научные подразделения, управление международной деятельности, а также 3 факультета: информатики и вычислительной техники; радиоэлектроники и автоматики; энергетики и электротехники.
        &#128312; Корпус "Е" (Московский проспект, 29) – Экономический факультет, Точка кипения, Бизнес-инкубатор.
        &#128314; Корпус "М" (Московский проспект, 45), корпус "Л" (ул. Пирогова, 5), корпус "П" (ул. Пирогова, 7), корпус "С" (ул. Пирогова, 3) – Медицинский факультет.
        &#128313;  Корпус "Н" (проспект Ленина, 6) – Строительный факультет (студенты направления "Дизайн" учатся по адресу Московский проспект, 17, стр. 1).
        &#128312; Корпус "О" (Московский проспект, 19) – расположены химико-фармацевтический факультет, а также факультет управления и социальных технологий. 
        &#128314; Корпус "Т" (ул. Спиридона Михайлова, 3) – Машиностроительный факультет, Центр молодежного инновационного творчества, Инжиниринговый центр.
        &#128313; "Новый корпус" (ул. Университетская, 38) включает: учебный корпус №1 (пятиэтажный), №2 (двухэтажный) и №3 (девятиэтажный), соединенные переходами, а также Научную библиотеку, Дворец культуры, Учебно-спортивный комплекс. Здесь расположены 6 факультетов: иностранных языков; искусств; историко-географический; прикладной математики, физики и информационных технологий; русской и чувашской филологии и журналистики; юридический.
        Более подробную информацию можно найти тут:  vk.cc/azgDTY
    """,
    'Расписание': """
        Электронное расписание размещено на портале vk.cc/9VvoEX
        Подсказка, как пользоваться электронным расписанием тут vk.cc/c5uOAV
        Расписание звонков &#128276;
        
        1 пара 08.20 – 09.40
        2 пара 09.50 – 11.10
        &#128312; перерыв 30 мин.
        3 пара 11.40 – 13.00
        &#128312; перерыв 30 мин.
        4 пара 13.30 – 14.50
        5 пара 15.00 – 16.20
        &#128312; перерыв 20 мин.
        6 пара 16.40 – 18.00
        7 пара 18.10 – 19.30
        8 пара 19.40 – 21.00
    """,
    'Стипендии': """
        Электронное расписание размещено на портале vk.cc/9VvoEX
        Подсказка, как пользоваться электронным расписанием тут vk.cc/c5uOAV
        Расписание звонков &#128276;
        
        1 пара 08.20 – 09.40
        2 пара 09.50 – 11.10
        &#128312; перерыв 30 мин.
        3 пара 11.40 – 13.00
        &#128312; перерыв 30 мин.
        4 пара 13.30 – 14.50
        5 пара 15.00 – 16.20
        &#128312; перерыв 20 мин.
        6 пара 16.40 – 18.00
        7 пара 18.10 – 19.30
        8 пара 19.40 – 21.00
    """,
    'Общежития': """
        Иногородним поступающим предоставляются благоустроенные общежития. Всего у ЧувГУ 9 общежитий, из них 8 – в г. Чебоксары (коридорного и секционного типа) и 1 – в г. Новочебоксарск (квартирного типа). Стоимость проживания составляет 600-700 руб. в месяц.

        Контакты Администрации студенческого городка: 8 (8352) 45-48-35, hostel@chuvsu.ru.
        Порядок заселения в общежития первокурсников размещен по ссылке vk.cc/ayBhEx
    """,
    'Поступающим': """
        Приемная комиссия расположена в учебном корпусе №1 по адресу: 428034, г. Чебоксары, ул. Университетская, 38, каб. 233. Тел.: 8(8352) 45-23-39, 45-20-67, 45-82-81, e-mail: priemkom@chuvsu.ru, priemkomchgu@rambler.ru.
        Режим работы в течение учебного года: ежедневно с 9:00 до 17:00 часов, суббота и воскресенье – выходные.
        Прием в ЧувГУ на заочную форму обучения – до 15 декабря 2021 года.
        Документы можно подать в электронном виде, через Личный кабинет абитуриента по ссылке vk.cc/awddNe или лично vk.cc/c5mve7
        Вся информация (направления подготовки, сроки обучения, стоимость обучения, перечень вступительных испытаний и многое другое) – на сайте приемной комиссии по ссылке vk.cc/aBRdAO
    """,
    'Задать вопрос специалисту': """
        Напишите ваш вопрос, мы постараемся на него ответить.
    
        Если передумали и хотите вернуться к боту, напишите "Начать"
    """,
    'sleep': """
        Если хотите вернуться к боту, напишите "Начать"
    """,
}
